/* Localized versions of Info.plist keys */

CFBundleDisplayName = "Make RAM Disk";
CFBundleName = "Make RAM Disk";
CFBundleGetInfoString = "Make RAM Disk version 1.0 by Peter Hosey";
NSHumanReadableCopyright = "© Peter Hosey, 2007";
